

"removeAllUsers" = "すべてのユーザーを削除";
"settings" = "設定";
"resetAppSettings" = "アプリの設定をリセット";
"resetUserSettings" = "ユーザーの設定をリセット";
"networking" = "ネットワーキング";
"existingServer" = "既存のサーバー";

/* Represents the light theme setting */
"light" = "ライト";

/* Represents the dark theme setting */
"dark" = "ダーク";

/* Represents the system theme setting */
"system" = "システム";

/* Represents the Appearance setting label */
"appearance" = "外観";
"yourFavorites" = "お気に入り";
"wip" = "製作中";
"WhosWatching" = "誰が見ていますか?";
"username" = "ユーザ名";
"notImplementedYetWithType" = "タイプ: ％@ はまだ実装されていません:(";
"tryAgain" = "再試行";
"tags" = "タグ";
"switchUser" = "ユーザを変更";
"suggestions" = "おすすめ";
"studios" = "スタジオ";
"studio" = "スタジオ";
"signedInAsWithString" = "%@ としてサインインされました";
"serverURL" = "サーバのURL";
"serverInformation" = "サーバーの情報";
"selectCastDestination" = "キャスト先を選択";
"seeAll" = "すべてを見る";
"season" = "シーズン";
"seasons" = "シーズン";
"searchDots" = "検索…";
"search" = "検索";
"reset" = "リセット";
"home" = "ホーム";
"genres" = "ジャンル";
"filters" = "フィルター";
"error" = "エラー";
"episodes" = "エピソード";
"displayOrder" = "表示順";
"discoveredServers" = "検出されたサーバー";
"director" = "監督";
"continueWatching" = "視聴を続ける";
"connectToServer" = "サーバに接続";
"connectToJellyfin" = "Jellyfinに接続";
"connectManually" = "手動で接続";
"connect" = "接続";
"closedCaptions" = "クローズドキャプション";
"changeServer" = "サーバーを変更";
"playbackSpeed" = "再生速度";
"playbackSettings" = "再生設定";
"play" = "再生";
"playNext" = "次を再生";
"password" = "パスワード";
"pageOfWithNumbers" = "ページ %1$@ / %2$@";
"otherUser" = "他のユーザー";
"ok" = "OK";
"noResults" = "結果がありません";
"noCastdevicesfound" = "キャストデバイスが見つかりません..";
"loginToWithString" = "%@にログイン";
"login" = "ログイン";
"localServers" = "ローカルサーバ";
"loading" = "読み込み中";
"library" = "ライブラリ";
"latestWithString" = "最新の%@";
"emptyNextUp" = "次の番を削除する";
"apply" = "適用する";
"cast" = "キャスト";
"back" = "戻る";
"audioTrack" = "オーディオトラック";
"audioAndCaptions" = "音声と字幕";
"allMedia" = "すべてのメディア";
"allGenres" = "すべてのジャンル";
"accessibility" = "アクセシビリティ";
"seasonAndEpisode" = "シーズン%1$@:エピソード%2$@";
"filterResults" = "フィルター結果";
"existingUser" = "既存ユーザー";
"serverAlreadyConnected" = "サーバー %s は接続されています";
"unknown" = "不明";
"addURL" = "URLの追加";
"seeMore" = "続きを見る";
"cancel" = "キャンセル";
"servers" = "サーバ";
"experimental" = "実験的機能";
"moreLikeThis" = "次のおすすめ";
"nextUp" = "次は";
"sortBy" = "並べ替え順";
"userAlreadySignedIn" = "%s はサインインしています";
"unknownError" = "不明なエラー";
"searchingDots" = "検索中…";
"continue" = "続ける";
"remove" = "削除";
"file" = "ファイル";
"chapters" = "チャプター";
"nextItem" = "次の項目";
"previousItem" = "前の項目";
"signIn" = "サインイン";
"unableToFindHost" = "ホストが見つかりません";
"subtitles" = "字幕";
"audio" = "オーディオ";
"sourceCode" = "ソースコード";
"remainingTime" = "残り時間";
"resetAllSettings" = "すべての設定をデフォルトに戻します。";
"signInGetStarted" = "サインインして始める";
"channels" = "チャンネル";
"serverDetails" = "サーバの詳細";
"subtitleOffset" = "字幕オフセット";
"subtitleColor" = "字幕の色";
"jumpLengthSeconds" = "%s 秒";
"operatingSystem" = "オペレーティングシステム";
"recommended" = "おすすめ";
"requestFeature" = "機能のリクエスト";
"timestamp" = "タイムスタンプ";
"blue" = "青";
"subtitle" = "字幕";
"sports" = "スポーツ";
"buttons" = "ボタン";
"playback" = "再生";
"enabled" = "有効";
"disabled" = "無効";
"serverAlreadyExistsPrompt" = "サーバ %s は既に存在します。新しいURLを追加しますか？";
"noEpisodesAvailable" = "エピソードがありません";
"removeAllServers" = "すべてのサーバーを削除";
"connectToJellyfinServer" = "Jellyfinサーバーに接続する";
"noTitle" = "タイトルなし";
"overview" = "概要";
"information" = "情報";
"favorites" = "お気に入り";
"downloads" = "ダウンロード";
"media" = "メディア";
"name" = "名前";
"url" = "URL";
"version" = "バージョン";
"autoPlay" = "自動再生";
"user" = "ユーザ";
"server" = "サーバ";
"other" = "その他";
"close" = "閉じる";
"green" = "緑";
"red" = "赤";
"random" = "ランダム";
"logs" = "ログ";
"playbackButtons" = "再生ボタン";
"menuButtons" = "メニューボタン";
"connectToJellyfinServerStart" = "Jellyfinサーバに接続して開始する";
"advanced" = "詳細";
"noLocalServersFound" = "ローカルサーバが見つかりませんでした";
"movies" = "映画";
"unauthorized" = "許可されていません";
"normal" = "普通";
"compact" = "コンパクト";
"smallest" = "最小";
"largest" = "最大化";
"none" = "なし";
"customize" = "カスタマイズ";
"authorize" = "許可";
"orange" = "オレンジ";
"yellow" = "黄色";
"primary" = "主要";
"dismiss" = "閉じる";
"played" = "再生済み";
"unplayed" = "未視聴";
"cinematic" = "シネマティック";
"video" = "動画";
"color" = "色";
"collections" = "コレクション";
"posters" = "ポスター";
"favorited" = "お気に入り";
"progress" = "進捗";
"order" = "並べ替え順";
"sort" = "並べ替え";
"ratings" = "レイティング";
"grid" = "グリッド";
"list" = "リスト";
"kids" = "子供";
"news" = "ニュース";
"slider" = "スライダー";
"right" = "右";
"left" = "左";
"orientation" = "向き";
"bitrateAuto" = "自動";
"bitrateMax" = "最大";
"delete" = "削除";
"resume" = "再開";
"auto" = "自動";
"custom" = "カスタム";
"compatibility" = "対応";
"profiles" = "プロファイル";
"gestures" = "ジェスチャー";
"accentColor" = "アクセントカラー";
"access" = "アクセス";
"accessScheduleInvalidTime" = "終了時間は開始時間より後でなければなりません。";
"accessSchedules" = "アクセススケジュール";
"accessTagBlockDescription" = "ユーザは、ブロックされたタグが含まれている場合を除き、すべてのメディアにアクセスができます。";
"accessTags" = "アクセスタグ";
"accessTagsDescription" = "タグを使用して、ユーザによるメディアへのアクセスを許可または制限します。";
"active" = "アクティブ";
"activity" = "アクティビティ";
"activityLog" = "アクティビティログ";
"actor" = "俳優";
"add" = "追加";
"addAccessSchedule" = "アクセススケジュールを追加";
"addAccessTag" = "アクセスタグを追加";
"additionalSecurityAccessDescription" = "このデバイスにサインインしているユーザー向けの追加のセキュリティです。これにより、Jellyfinサーバのユーザ設定が変更されることはありません。";
"addServer" = "サーバを追加";
"addTrigger" = "トリガーを追加";
"addUser" = "ユーザを追加";
"administrator" = "管理者";
"aired" = "放送日";
"airedEpisodeOrder" = "放送順";
"airTime" = "放送時間";
"album" = "アルバム";
"albumArtist" = "アルバムアーティスト";
"albums" = "アルバム";
"all" = "すべて";
"allDevicesDescription" = "これまでに接続されたすべてのデバイスを表示します。";
"allLanguages" = "すべての言語";
"allowed" = "許可";
"allServers" = "すべてのサーバ";
"allUsersDescription" = "サーバに登録されているすべてのユーザーの権限やアクティビティステータスを確認します。";
"anamorphicVideoNotSupported" = "アナモルフィック動画はサポートされていません";
"apiKeyCopied" = "APIキーがコピーされました";
"apiKeyCopiedMessage" = "APIキーがクリップボードにコピーされました！";
"apiKeys" = "APIキー";
"apiKeysCapitalized" = "APIキー";
"apiKeysDescription" = "外部アプリケーションがサーバと通信するには、APIキーが必要です。";
"appIcon" = "アプリアイコン";
"applicationName" = "アプリケーション名";
"art" = "アート";
"artist" = "アーティスト";
"artists" = "アーティスト";
"ascending" = "昇順";
"audioBitDepthNotSupported" = "このオーディオのビット深度はサポートされていません";
"audioBitrate" = "オーディオビットレート";
"audioBitrateNotSupported" = "このオーディオビットレートはサポートされていません";
"audioBook" = "オーディオブック";
"audioBooks" = "オーディオブック";
"audioChannelsNotSupported" = "このオーディオチャンネル数はサポートされていません";
"audioCodec" = "オーディオコーデック";
"audioCodecNotSupported" = "このオーディオコーデックはサポートされていません";
"audioProfileNotSupported" = "このオーディオプロファイルはサポートされていません";
"audioSampleRate" = "オーディオサンプリングレート";
"audioSampleRateNotSupported" = "このオーディオサンプリングレートはサポートされていません";
"autoDescription" = "ほとんどのデバイスでは、デフォルト設定を使用して再生を最適化します。一部のフォーマットでは、互換性のないメディアタイプに対してサーバでのトランスコーディングが必要になる場合があります。";
"backdrop" = "背景";
"banner" = "バナー";
"basePluginFolder" = "プラグインフォルダ";
"basePluginFolders" = "プラグインフォルダ";
"cannotConnectToHost" = "ホストに接続できません";
"indicators" = "インジケーター";
"jump" = "ジャンプ";
"people" = "人物";
"playAndPause" = "再生 / 一時停止";
"playNextItem" = "次の項目を再生";
"playPreviousItem" = "前の項目を再生";
"quickConnect" = "クイックコネクト";
"quickConnectCode" = "クイックコネクト コード";
"retrievingMediaInformation" = "メディア情報の取得";
"containers" = "コンテナ";
"jumpBackwardLength" = "ジャンプ戻しの長さ";
"jumpBackward" = "ジャンプ戻し";
"jumpForward" = "ジャンプ送り";
"jumpForwardLength" = "ジャンプ送りの長さ";
"kilobitsPerSecond" = "kbps";
"language" = "言語";
"large" = "大きい";
"layout" = "レイアウト";
"learnMore" = "詳しい情報";
"level" = "レベル";
"libraries" = "ライブラリ";
"license" = "ライセンス";
"live" = "ライブ";
"liveTV" = "ライブTV";
"liveTVChannel" = "ライブTVチャンネル";
"liveTVChannels" = "ライブTVチャンネル";
"lockAllFields" = "すべてのフィールドをロック";
"lockedFields" = "ロックされたフィールド";
"lockedUsers" = "ロックされたユーザ";
"logo" = "ロゴ";
"logsDescription" = "トラブルシューティングや監視のために、Jellyfinサーバのログにアクセスしてください。";
"longPress" = "長押し";
"lyricist" = "作詞";
"lyrics" = "歌詞";
"management" = "管理";
"manageSubtitlesDescription" = "外部字幕を削除、アップロード、または検索します。";
"maximumBitrate" = "最大ビットレート";
"maximumConnectionsDescription" = "ユーザがサーバに対して確立できる接続数を制限します。";
"maximumFailedLoginPolicy" = "ログイン失敗の最大回数に関するポリシー";
"maximumFailedLoginPolicyDescription" = "ユーザーがロックアウトされるまでの最大ログイン失敗回数を設定します。";
"maximumFailedLoginPolicyReenable" = "ロックされたユーザーは、管理者によって再度有効化される必要があります。";
"maximumSessions" = "最大セッション数";
"maximumSessionsPolicy" = "セッション数の上限に関するポリシー";
"maxParentalRating" = "年齢制限";
"maxParentalRatingDescription" = "年齢制限を上回るコンテンツは、このユーザーには表示されなくなります。";
"mediaAccess" = "メディアアクセス";
"mediaAttributes" = "メディア属性";
"megabitsPerSecond" = "Mbps";
"menu" = "メニュー";
"metadata" = "メタデータ";
"metadataPreferences" = "メタデータ設定";
"metadataRefreshDescription" = "メタデータは、Jellyfinで有効になっている設定およびインターネットサービスに基づいて更新されます。";
"method" = "方法";
"movie" = "映画";
"multiTap" = "マルチタップ";
"music" = "ミュージック";
"musicVideo" = "ミュージックビデオ";
"musicVideos" = "ミュージックビデオ";
"native" = "ネイティブ";
"nativePlayer" = "ネイティブプレーヤー";
"networkTimedOut" = "ネットワークタイムアウト";
"newPassword" = "新しいパスワード";
"newUser" = "新しいユーザ";
"next" = "次";
"noItems" = "何もありません";
"options" = "オプション";
"parentalControls" = "ペアレンタルコントロール";
"parentalRating" = "年齢制限";
"parentalRatings" = "年齢制限";
"peopleDescription" = "メディアの制作や出演に携わった人々。";
"perfectMatch" = "完全一致";
"permissions" = "権限";
"photo" = "写真";
"photoAlbum" = "フォトアルバム";
"photoAlbums" = "Photo album";
"photos" = "写真";
"pin" = "PIN";
"pinch" = "ピンチ";
"playbackQuality" = "再生品質";
"playCount" = "再生回数";
"playerNativeDescription" = "Appleのメディアプレイヤーを採用しており、HDR, ピクチャー・イン・ピクチャー, AirPlayキャストおよびHomePodやAirPlay対応スピーカーに対応しています。ただし、字幕機能はなく、対応ファイル形式も非常に限られています。";
"playerSwiftfinDescription" = "VLCのSwiftVLCを採用しており、ほぼすべてのファイル形式に対応しています。ただし、SwiftVLCではHomePodやAirPlay対応スピーカー, HDR, ピクチャー・イン・ピクチャー, AirPlayキャストは利用できません。";
"playFromBeginning" = "最初から再生";
"playlist" = "プレイリスト";
"playlists" = "プレイリスト";
"playlistsFolder" = "プレイリストフォルダ";
"playlistsFolders" = "プレイリストフォルダ";
"premiereDate" = "公開日";
"previewImage" = "プレビュー画像";
"previous" = "前へ";
"production" = "制作";
"protocol" = "プロトコル";
"provider" = "プロバイダ";
"publicUsers" = "パブリックユーザ";
"quickConnectCodeInstruction" = "別のデバイスに表示されている6桁のコードを入力してください。";
"quickConnectStep1" = "スマートフォンまたはウェブブラウザでJellyfinアプリを開き、アカウントでサインインしてください";
"quickConnectStep2" = "ユーザメニューを開き、「クイックコネクト」ページに移動してください";
"quickConnectStep3" = "次のコードを入力してください:";
"quickConnectSuccessMessage" = "クイックコネクトの認証が成功しました。別のデバイスで操作を続けてください。";
"quickConnectUserDisclaimer" = "このユーザーは、別のデバイスで認証されます。";
"randomImage" = "ランダムイメージ";
"releaseDate" = "リリース日";
"rememberLayout" = "レイアウトを保持する";
"rememberSorting" = "並べ替えを保持する";
"replaceAllMetadata" = "すべてのメタデータを置き換える";
"replaceItemConfirmation" = "本当にこのアイテムを置き換えてもよろしいですか？";
"replaceSubtitle" = "字幕を置き換える";
"required" = "必須";
"requireDeviceAuthDescription" = "ユーザがサインインする際、デバイス認証を必須とする。";
"requireDeviceAuthForUser" = "このデバイスで %@ にサインインするには、デバイス認証が必要です。";
"resetFilterFooter" = "フィルタをリセットします。";
"resetSettings" = "設定をリセット";
"resetSettingsDescription" = "Bearfinのユーザ設定をリセットします。";
"resetSettingsMessage" = "すべてのユーザー設定をリセットしてもよろしいですか？";
"restartServer" = "サーバを再起動";
"restartWarning" = "サーバを再起動してもよろしいですか？";
"retry" = "再試行";
"reviews" = "レビュー";
"role" = "ロール";
"rotate" = "回転";
"run" = "実行";
"running" = "実行中...";
"runtime" = "再生時間";
"sample" = "サンプル";
"save" = "保存";
"screenshot" = "スクリーンショット";
"series" = "シリーズ";
"serverVersionWarning" = "Bearfin を使用するには、バージョン %@ 以降の Jellyfin が必要です。";
"session" = "セッション";
"sessions" = "セッション";
"set" = "セット";
"setPin" = "PINを設定";
"setPinHintDescription" = "PINの入力を求める際にヒントを表示する。";
"showFavorited" = "お気に入りを表示";
"showMissingEpisodes" = "不足しているエピソードを表示";
"showMissingSeasons" = "不足しているシーズンを表示";
"showProgress" = "進捗を表示";
"showUnwatched" = "未視聴を表示";
"showWatched" = "視聴済みを表示";
"shutdownServer" = "サーバをシャットダウン";
"shutdownWarning" = "本当にサーバをシャットダウンしてもよろしいですか？";
"signInToServer" = "%s にサインイン";
"signoutBackgroundFooter" = "Bearfinがバックグラウンドで動作後、一定時間メディアの再生が行われない場合、最後のユーザをサインアウトします。";
"signoutBackground" = "バックグラウンド動作時でのサインアウト";
"signoutClose" = "閉じる際にサインアウトする";
"signoutCloseFooter" = "Bearfinが強制終了された場合、最後のユーザをログアウトします。";
"size" = "サイズ";
"status" = "ステータス";
"stop" = "停止";
"storyArc" = "ストーリー展開";
"streamCountExceedsLimit" = "許可されたストリーム数の上限を超えています";
"streamInfo" = "ストリーム情報";
"streamInfoWithMethod" = "情報";
"streams" = "ストリーム";
"studiosDescription" = "メディアの制作に携わったスタジオ。";
"subtitleCodecNotSupported" = "この字幕コーデックはサポートされていません";
"subtitleFont" = "字幕のフォント";
"subtitlesDisclaimer" = "設定は一部の字幕形式にのみ適用されます";
"subtitleSize" = "字幕サイズ";
"success" = "成功";
"supplements" = "サプリメント";
"supportsMediaControl" = "メディアコントロール";
"tagline" = "タグライン";
"taglines" = "タグライン";
"tagsDescription" = "メディアの特定の属性を整理したり強調したりするために使用されるラベル。";
"task" = "タスク";
"taskAborted" = "中止されました";
"taskCancelled" = "キャンセルされました";
"taskCompleted" = "完了しました";
"taskFailed" = "失敗しました";
"tasks" = "タスク";
"tasksDescription" = "タスクとは、定期的に実行されるようにスケジュールされている、または手動で起動できる操作のことです。";
"taskTriggerInterval" = "タスクトリガーの間隔(分)を設定します。";
"taskTriggerTimeLimit" = "タスクトリガーの最大実行時間(時間)を設定します。";
"terabitsPerSecond" = "Tbps";
"testSize" = "テストサイズ";
"themeSong" = "テーマソング";
"themeVideo" = "テーマ動画";
"thumb" = "サムネイル";
"time" = "時間";
"timeLeft" = "残り時間";
"timeLimit" = "制限時間";
"timeLimitLabelWithValue" = "制限時間: %1$@";
"title" = "タイトル";
"trailer" = "予告編";
"trailers" = "予告編";
"transcode" = "トランスコード";
"transcodeProgress" = "トランスコードの進行状況";
"transcodeReasons" = "トランスコードの理由";
"triggerAlreadyExists" = "トリガーはすでに存在しています";
"triggers" = "トリガー";
"tv" = "テレビ";
"tvChannel" = "テレビチャンネル";
"tvChannels" = "テレビチャンネル";
"tvProgram" = "テレビ番組";
"tvPrograms" = "テレビ番組";
"tvShows" = "テレビ番組";
"tvShowsCapitalized" = "テレビ番組";
"type" = "タイプ";
"unableToLoadThisItem" = "このアイテムを読み込めません。";
"unableToOpenTrailer" = "予告編を開けません";
"unableToOpenTrailerApp" = "%1$@で予告編を開けません";
"unableToPerformDeviceAuth" = "デバイス認証ができません";
"unableToPerformDeviceAuthFaceID" = "デバイス認証ができません。Bearfinの「設定」アプリでFace IDを有効にする必要がある場合があります。";
"unaired" = "未放送";
"unauthorizedUser" = "不正ユーザー";
"unknownAudioStreamInfo" = "オーディオストリーム情報が不明です";
"unknownVideoStreamInfo" = "動画ストリーム情報が不明です";
"unlimited" = "無制限";
"unlimitedConnectionsDescription" = "ユーザは制限なくサーバに接続できます。";
"unlimitedFailedLoginDescription" = "ログインに失敗しても、ユーザをロックすることなく、何度でも試行できるようにします。";
"unreleased" = "未公開";
"unsavedChangesMessage" = "保存されていない変更があります。本当に破棄してもよろしいですか？";
"uploadFile" = "ファイルをアップロード";
"uploadPhoto" = "写真をアップロード";
"useAsTranscodingProfile" = "トランスコードプロファイルとして使用する";
"usePrimaryImage" = "プライマリ画像を使用する";
"usePrimaryImageDescription" = "プライマリ画像を使用し、ロゴを非表示にします。";
"userDeviceAuthRequiredDescription" = "このユーザはデバイス認証が必要です。";
"usernameRequired" = "ユーザ名の入力が必要です";
"userPinRequiredDescription" = "このユーザにはPINが必要です。";
"userRequiresDeviceAuthentication" = "ユーザ %@ にはデバイス認証が必要です";
"userRootFolder" = "ユーザのルートフォルダ";
"userRootFolders" = "ユーザのルートフォルダ";
"users" = "ユーザ";
"userView" = "ユーザビュー";
"userViews" = "ユーザビュー";
"useSeriesImageForEpisodes" = "エピソードにシリーズ画像を使用する";
"useSplashscreen" = "スプラッシュスクリーンを使用する";
"videoBitDepthNotSupported" = "この動画のビット深度はサポートされていません";
"videoBitRate" = "動画のビットレート";
"videoBitrateNotSupported" = "この動画のビットレートはサポートされていません";
"videoCodec" = "ビデオコーデック";
"videoCodecNotSupported" = "このビデオコーデックはサポートされていません";
"videoCodecTagNotSupported" = "ビデオコーデックタグはサポートされていません";
"videoFramerateNotSupported" = "この動画のフレームレートはサポートされていません";
"videoLevelNotSupported" = "このビデオ形式はサポートされていません";
"videoPlayer" = "ビデオプレイヤー";
"videoProfileNotSupported" = "このビデオプロファイルはサポートされていません";
"videoRangeType" = "ビデオレンジの形式";
"videoRangeTypeNotSupported" = "このビデオレンジ形式はサポートされていません";
"videoRemuxing" = "動画の再多重化";
"videoResolution" = "動画の解像度";
"videoResolutionNotSupported" = "この動画の解像度はサポートされていません";
"videos" = "ビデオ";
"videoTranscoding" = "動画のトランスコーディング";
"viewsMayRequireRestart" = "一部の表示を更新するには、アプリを再起動する必要がある場合があります。";
"volume" = "ボリューム";
"weekday" = "平日";
"weekend" = "週末";
"weekly" = "毎週";
"willBeCreatedOnServer" = "これは、Jellyfinサーバ上に新しいアイテムとして作成されます。";
"writer" = "脚本";
"year" = "年";
"years" = "年";
"yearsOld" = "%@歳";
"yes" = "はい";
"accessSchedulesDescription" = "利用可能な時間帯を指定し、その時間帯以外のアクセスを制限します。";
"accessTagAllowDescription" = "許可されたタグが少なくとも1つ含まれていない限り、ユーザはメディアにアクセスできません。";
"aggregateFolder" = "フォルダーの集約";
"aggregateFolders" = "フォルダーの集約";
"airWithDate" = "放送日 %s";
"recentlyAdded" = "最近追加されたもの";
"absolute" = "完全";
"additionalParts" = "追加パーツ";
"agesGroup" = "%@歳";
"alternate" = "代替";
"arranger" = "編曲";
"aspectFill" = "画面サイズに合わせる";
"audioIsExternal" = "音声トラックは外部ファイルのため、トランスコードが必要です";
"audioTranscoding" = "オーディオトランスコーディング";
"author" = "著者";
"barButtons" = "バーボタン";
"behavior" = "動作";
"behindTheScenes" = "舞台裏";
"birateAutoDescription" = "サーバへの接続をテストしてインターネット速度を測定し、帯域幅を自動的に調整します。";
"birthday" = "誕生日";
"birthplace" = "出生地";
"born" = "生年月日";
"birthYear" = "誕生年";
"bitrate" = "ビットレート";
"bitrateDefault" = "デフォルトビットレート";
"bitrateDefaultDescription" = "再生中に使用される帯域幅を制限します。";
"bitrateMaxDescription" = "各ストリームの帯域幅使用率を最大%@まで最適化し、最高品質を確保します。";
"bitrateTest" = "ビットレートテスト";
"bitrateTestDisclaimer" = "テスト時間が長いほど精度は高くなりますが、再生までに時間がかかる場合があります。";
"blocked" = "ブロック";
"blockUnratedItems" = "レーティング未設定のアイテムをブロックする";
"blockUnratedItemsDescription" = "このユーザーからの、レーティング情報が存在しないまたは認識できないアイテムをブロックする。";
"book" = "ブック";
"books" = "ブック";
"brightness" = "明るさ";
"cancelling" = "キャンセルしています…";
"castAndCrew" = "キャスト・スタッフ";
"category" = "カテゴリ";
"changePin" = "PINを変更する";
"channel" = "チャンネル";
"channelDisplay" = "チャンネル表示";
"channelFolderItem" = "チャンネルフォルダー内の項目";
"channelFolderItems" = "チャンネルフォルダー内の項目";
"chapter" = "チャプター";
"chapterSlider" = "チャプタースライダー";
"client" = "クライアント";
"clip" = "クリップ";
"collection" = "コレクション";
"collectionFolder" = "コレクションフォルダ";
"collectionFolders" = "コレクションフォルダ";
"colorist" = "カラーリスト";
"columns" = "列";
"columnsWithCount" = "列: %@";
"community" = "コミュニティ";
"communityRating" = "コミュニティ評価";
"communityRatingDescription" = "1から10までの範囲でコミュニティ評価を入力してください。";
"compactLogo" = "コンパクトロゴ";
"compactPoster" = "コンパクトポスター";
"compatible" = "互換性優先";
"compatibleDescription" = "すべてのメディアをH.264ビデオおよびAACオーディオに変換し、最大限の互換性を確保します。互換性のないメディア形式の場合、サーバでのトランスコーディングが必要になる場合があります。";
"components" = "コンポーネント";
"composer" = "コンポーザー";
"conductor" = "コンダクター";
"confirm" = "確認";
"confirmDeleteServerAndUsers" = "%@ と、それに紐付いているすべてのユーザーを削除してもよろしいですか？";
"confirmNewPassword" = "新しいパスワードを再度入力してください";
"confirmPassword" = "パスワードの確認";
"container" = "コンテナ";
"containerBitrateExceedsLimit" = "コンテナのビットレートが上限を超えています";
"containerNotSupported" = "このコンテナ形式はサポートされていません";
"continuing" = "継続中";
"controlOtherUsers" = "他のユーザを管理する";
"controlSharedDevices" = "共有デバイスの管理";
"corruptedFrames" = "破損したフレーム";
"count" = "カウント";
"country" = "国";
"coverArtist" = "カバーアーティスト";
"createAndJoinGroups" = "グループを作成・参加する";
"createAPIKeyCapitalized" = "APIキーを作成";
"createAPIKeyMessage" = "新しいAPIキーのアプリケーション名を入力してください。";
"createPinForUser" = "このデバイスで %@ にサインインするためのPINを作成する";
"creator" = "制作者";
"producer" = "プロデューサー";
"rating" = "レイティング";
"requirePinDescription" = "ユーザがサインインする際に、ローカルPINの入力を要求します。このPINは復元できません。";
"pause" = "一時停止";
"passwordChangedMessage" = "ユーザのパスワードが変更されました。";
"passwordChangeWarning" = "Jellyfinサーバのユーザパスワードを変更します。この操作によってBearfinの設定が変更されることはありません。";
"passwordsDoNotMatch" = "新しいパスワードが一致しません。";
"forceDVTranscode" = "Dolby Visionのトランスコードを強制する";
"forceHDRTranscode" = "HDRのトランスコードを強制する";
"forceDVHDRTranscodeMessage" = "プレーヤー側でトーンマッピングを行わず、サーバ側でHDRのトランスコードを強制します。";
"direct" = "ダイレクト";
"directDescription" = "コンテンツを元の形式で再生します。対応していないメディア形式の場合、再生に問題が生じる可能性があります。";
"directPlay" = "ダイレクトプレイ";
"directPlayError" = "ダイレクトプレイ中にエラーが発生しました";
"directStream" = "ダイレクトストリーム";
"customDescription" = "ネイティブ再生用のデバイスプロファイルを詳細にカスタマイズできます。設定が正しくない場合、再生に影響が出る可能性があります。";
"customPlaybackSpeedDescription" = "再生速度をカスタマイズできるようにします。";
"mediaPlayback" = "メディア再生";
"noDeviceProfileWarning" = "プロファイルが定義されていません。再生に問題が生じる可能性があります。";
"customDeviceProfileAdd" = "カスタムデバイスプロファイルは、Bearfinのデフォルトのデバイスプロファイルに追加されます。";
"customDeviceProfileReplace" = "カスタムデバイスプロファイルは、Bearfinのデフォルトのデバイスプロファイルを置き換えます。";
"customProfile" = "カスタムプロファイル";
"deviceProfile" = "デバイスプロファイル";
"deviceProfileDescription" = "互換性を確保するために、どのメディアがネイティブで再生可能か、あるいはサーバでのトランスコードが必要かを選択してください。";
"landscape" = "横向き";
"portrait" = "縦向き";
"defaultLayout" = "デフォルトレイアウト";
"resumeOffsetDescription" = "中断されたコンテンツを再開時間の数秒前から再生します。";
"resumeOffset" = "再開時のオフセット";
"dashboard" = "ダッシュボード";
"dashboardDescription" = "Jellyfinサーバの管理を行うことができます。";
"about" = "概要";
"dateCreated" = "作成日";
"dateLastContentAdded" = "コンテンツ追加日";
"dateModified" = "最終更新日";
"dateOfDeath" = "没年月日";
"died" = "没年月日";
"currentPassword" = "現在のパスワード";
"customBitrate" = "カスタムビットレート";
"customConnectionsDescription" = "ユーザがサーバに対して確立できる最大接続数を手動で設定します。";
"customFailedLoginDescription" = "ユーザがロックされるまでのログイン失敗回数を手動で設定します。";
"customFailedLogins" = "カスタムログイン失敗回数";
"customJumpIntervalDescription" = "カスタムジャンプ間隔を秒単位で指定してください。";
"customName" = "カスタム名";
"customRating" = "カスタムレイティング";
"customSessions" = "カスタムセッション";
"daily" = "毎日";
"date" = "日付";
"dateAdded" = "追加日";
"datePlayed" = "再生日";
"dates" = "日付";
"dayOfWeek" = "曜日";
"days" = "日";
"default" = "デフォルト";
"defaultFailedLoginDescription" = "管理者は5回連続でログインに失敗するとロックアウトされます。管理者以外のユーザーは3回連続でログインに失敗するとロックアウトされます。";
"deleteDeviceFailed" = "デバイスの削除に失敗しました";
"deleteDeviceSelfDeletion" = "同一デバイス (%1$@) からセッションを削除できません。";
"deleteDeviceWarning" = "このデバイスを削除してもよろしいですか？このセッションはログアウトされます。";
"deletedScene" = "削除されたシーン";
"deleteItemConfirmation" = "この項目を削除してもよろしいですか？";
"deleteItemConfirmationMessage" = "この項目を削除してもよろしいですか？この操作は元に戻せません。";
"deleteMedia" = "メディアを削除";
"deleteSelectedConfirmation" = "選択した項目を削除してもよろしいですか？";
"deleteSelectionDevicesWarning" = "選択したすべてのデバイスを削除してもよろしいですか？選択したすべてのセッションからログアウトされます。";
"deleteSelectionUsersWarning" = "選択したすべてのユーザーを削除してもよろしいですか？";
"deleteServer" = "サーバを削除";
"deleteUser" = "ユーザを削除";
"deleteUserFailed" = "ユーザの削除に失敗しました";
"deleteUserMultipleConfirmation" = "%d ユーザを削除してもよろしいですか？";
"deleteUserSelfDeletion" = "同一ユーザー (%1$@) からユーザーを削除できません。";
"deleteUserSingleConfirmation" = "%@ を削除してもよろしいですか？";
"deleteUserWarning" = "このユーザーを削除してもよろしいですか？";
"deletion" = "削除操作";
"descending" = "降順";
"detailed" = "詳細";
"details" = "詳細";
"device" = "デバイス";
"deviceAccess" = "デバイスへのアクセス";
"deviceAuth" = "デバイス認証";
"deviceAuthFailed" = "デバイス認証に失敗しました";
"deviceHDRWarning" = "このデバイスはHDRに対応していません。";
"devices" = "デバイス";
"digital" = "デジタル";
"dimensions" = "大きさ";
"disc" = "ディスク";
"done" = "完了";
"doubleTouch" = "ダブルタッチ";
"download" = "ダウンロード";
"downloadedPlayerWarning" = "ダウンロードしたコンテンツは、Bearfinビデオプレーヤーでのみ再生可能です。";
"droppedFrames" = "ドロップフレーム";
"duplicateUser" = "重複ユーザ";
"duplicateUserSaved" = "%@ はすでに保存されています";
"duration" = "再生時間";
"edit" = "編集";
"editCollections" = "コレクションを編集";
"editMedia" = "メディアを編集";
"editServer" = "サーバを編集";
"editUsers" = "ユーザを編集";
"embedded" = "埋め込み";
"embeddedSubtitleFooter" = "埋め込み字幕は編集できません。";
"enableAllDevices" = "すべてのデバイスを有効にする";
"enableAllLibraries" = "すべてのライブラリを有効にする";
"enabledTrailers" = "利用可能な予告編";
"endDate" = "終了日";
"ended" = "終了";
"endTime" = "終了時刻";
"enterCustomBitrate" = "カスタムビットレート (Mbps) を入力してください";
"enterCustomFailedLogins" = "カスタムログイン失敗回数の上限を入力してください";
"enterCustomMaxSessions" = "カスタム最大セッション数を入力してください";
"enterEpisodeNumber" = "エピソード番号を入力してください。";
"enterPin" = "PINを入力してください";
"enterPinForUser" = "%@ のPINを入力してください";
"enterSeasonNumber" = "シーズン番号を入力してください。";
"episode" = "エピソード";
"episodeNumber" = "エピソード %1$@";
"episodeRuntimeDescription" = "エピソードの再生時間。";
"errorDetails" = "エラーの詳細";
"every" = "すべて";
"everyday" = "毎日";
"executed" = "実行済み";
"existingItems" = "既存のアイテム";
"existsOnServer" = "このアイテムは、Jellyfinサーバ上に存在します。";
"external" = "外部";
"failedDeletionAtIndexError" = "インデックス %1$@ の項目を削除できませんでした: %2$@";
"failedLogins" = "ログインに失敗しました";
"favorite" = "お気に入り";
"featurette" = "特典映像";
"folder" = "フォルダ";
"folders" = "フォルダ";
"forced" = "強制";
"forceRemoteTranscoding" = "リモートメディアのトランスコーディングを強制する";
"format" = "フォーマット";
"format3D" = "3D フォーマット";
"fromBeginning" = "最初から";
"fullSideBySide" = "フルサイドバイサイド";
"fullTopAndBottom" = "フルトップアンドボトム";
"genre" = "ジャンル";
"gestureLock" = "ジェスチャーロック";
"gesturesLocked" = "ジェスチャーがロックされました";
"gesturesUnlocked" = "ジェスチャーロックが解除されました";
"hours" = "時";
"sortTitle" = "タイトルで並べ替え";
"source" = "ソース";
"sortName" = "名前で並べ替え";
"specialFeatures" = "特殊機能";
"splashscreen" = "起動画面";
"videoPlayerType" = "ビデオプレーヤーの種類";
"splashscreenFooter" = "すべてのサーバが選択された場合、特定のサーバまたはランダムなサーバの起動画面を使用します。";
"split" = "分割";
"square" = "スクエア";
"startDate" = "開始日";
"startTime" = "開始時間";
"hidden" = "非表示";
"hideUserFromLoginScreen" = "ログイン画面からユーザを非表示にする";
"hint" = "ヒント";
"horizontalPan" = "左右にスライド";
"horizontalSwipe" = "左右にスワイプ";
"id" = "ID";
"idle" = "アイドル";
"illustrator" = "イラストレーター";
"image" = "イメージ";
"images" = "イメージ";
"imageSource" = "イメージソース";
"inactive" = "非アクティブ";
"incorrectPinForUser" = "%@ の PIN が間違っています";
"increment" = "増加";
"index" = "インデックス";
"indexNumber" = "インデックス番号";
"indicator" = "インジケータ";
"info" = "情報";
"interlacedVideoNotSupported" = "インターレース方式の動画はサポートされていません";
"interval" = "間隔";
"interview" = "インタビュー";
"invalidFormat" = "不正なフォーマットです";
"invalidX" = "無効な %@";
"itemAlreadyExists" = "そのアイテムはすでに存在します";
"itemAtItem" = "%1$@ から %2$@";
"itemManagement" = "アイテム管理";
"items" = "アイテム";
"itemView" = "アイテム表示";
"joinGroups" = "グループに参加";
"larger" = "拡大";
"lastRun" = "最終実行";
"lastRunTime" = "最後に実行されたのは %@ です";
"lastSeen" = "最終アクセス";
"letter" = "頭文字";
"letterPicker" = "頭文字選択ツール";
"local" = "ローカル";
"bitrateKbps1500" = "480p - 1.5 Mbps";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMbps10" = "1080p - 10 Mbps";
"bitrateMbps120" = "4K - 120 Mbps";
"bitrateMbps15" = "1080p - 15 Mbps";
"bitrateMbps20" = "1080p - 20 Mbps";
"bitrateMbps3" = "480p - 3 Mbps";
"bitrateMbps4" = "720p - 4 Mbps";
"bitrateMbps40" = "1080p - 40 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitrateMbps60" = "1080p - 60 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitrateMbps80" = "4K - 80 Mbps";
"bitsPerSecond" = "bps";
"gigabitsPerSecond" = "Gbps";
"guestStar" = "ゲスト俳優";
"halfSideBySide" = "ハーフサイドバイサイド";
"halfTopAndBottom" = "ハーフトップアンドボトム";
"hardwareAcceleration" = "HWアクセラレーション";
"hearingImpaired" = "聴覚障がい";
"hexColor" = "16進数カラー";
"identify" = "識別";
"maximumRemoteBitrate" = "リモート最大ビットレート";
"mediaDownloads" = "メディアのダウンロード";
"minutes" = "分";
"missing" = "見つかりません";
"missingCodecValues" = "コーデックの値がありません";
"mixer" = "ミキサー";
"never" = "永続";
"nextUpDays" = "次回の予定日";
"nextUpDaysDescription" = "視聴せずに「次に見る」リストに残しておくことができる最大日数を設定します。";
"nextUpRewatch" = "「次に見る」で再視聴";
"no" = "いいえ";
"noActivity" = "アクティビティなし";
"noChannels" = "チャンネルなし";
"noOverviewAvailable" = "概要はありません";
"noPrograms" = "番組はありません";
"noPublicUsers" = "パブリックユーザーは存在しません";
"noRuntimeLimit" = "実行時間の制限なし";
"noSession" = "セッションなし";
"officialRating" = "公式レイティング";
"onApplicationStartup" = "アプリケーション起動時";
"onNow" = "現在放送中";
"originalAirDate" = "初回放送日";
"originalAspectRatio" = "オリジナルアスペクト比";
"originalMediaInfo" = "オリジナルメディア情報";
"originalTitle" = "オリジナルタイトル";
"parentIndexNumber" = "親インデックス";
"person" = "人物";
"productionLocations" = "制作場所";
"productionYear" = "制作年";
"profile" = "プロフィール";
"profileImage" = "プロフィール画像";
"profileNotSaved" = "プロフィールが保存されていません";
"program" = "番組";
"recording" = "録画";
"recordings" = "録画";
"refFramesNotSupported" = "指定された参照フレームの数はサポートされていません";
"refreshMetadata" = "メタデータを更新";
"refreshMode" = "リフレッシュモード";
"regional" = "地域";
"regular" = "レギュラー";
"remixer" = "リミックス";
"remoteConnections" = "リモート接続";
"remoteControl" = "リモートコントロール";
"removeAll" = "すべて消去";
"remux" = "再多重化";
"replace" = "置き換え";
"saveUserWithoutAuthDescription" = "ローカル認証を行わずに、このデバイスにユーザを保存します。";
"scanForNewAndUpdatedFiles" = "新しいファイルと更新ファイルをスキャン";
"scene" = "シーン";
"scheduleAlreadyExists" = "スケジュールはすでに存在します";
"score" = "スコア";
"scrub" = "スクラブ";
"searchForMissingMetadata" = "不足しているメタデータを検索";
"secondaryAudioNotSupported" = "副音声はサポートされていません";
"security" = "セキュリティ";
"selectAll" = "すべて選択";
"selectImage" = "画像を選択";
"selectServer" = "サーバを選択";
"sendProgressReports" = "進捗状況を送信";
"serverLogs" = "サーバログ";
"serverRequirement" = "サーバ要件";
"short" = "ショート";
"slowScrub" = "低速スクラブ";
"slowScrubbing" = "低速スクラブ";
"smaller" = "縮小";
"supportsPersistentIdentifier" = "一意の識別子";
"totalTime" = "合計時間";
"translator" = "翻訳";
"votes" = "票";
"withEnhancementLayer" = "拡張レイヤー付き %1$@";
"delivery" = "配給";
"letterer" = "レタラー";
"allAudiences" = "すべての視聴者";
"alternateDVD" = "別バージョンDVD";
"box" = "ボックス";
"boxRear" = "ボックスの裏";
"criticRating" = "レビュー評価";
"criticRatingDescription" = "1～100の範囲でレビュー評価を入力してください。";
"critics" = "レビュアー";
"decrement" = "減少";
"disclaimer" = "免責事項";
"dvd" = "DVD";
"editor" = "編集";
"engineer" = "エンジニア";
"everyInterval" = "すべての%1$@";
"genresDescription" = "メディアのテーマやスタイルを表すカテゴリ。";
"likedItems" = "いいねしたアイテム";
"likes" = "いいね";
"liveTVAccess" = "ライブTVの視聴";
"liveTVProgram" = "ライブTV番組";
"liveTVPrograms" = "ライブTV番組";
"liveTVRecordingManagement" = "ライブTVの録画管理";
"loadingUserFailed" = "ユーザの読み込みに失敗しました";
"manualPlaylistsFolder" = "手動プレイリストフォルダ";
"manualPlaylistsFolders" = "手動プレイリストフォルダ";
"mvc" = "MVC";
"neverRun" = "実行しない";
"programs" = "プログラム";
"seriesName" = "シリーズ名";
"trickplays" = "トリックプレイ";
"syncPlay" = "SyncPlay";
"trailingValue" = "経過時間";
"inker" = "インカー";
"leftVerticalPan" = "左側を上下にスライド";
"rightVerticalPan" = "右側を上下にスライド";
"liveTVAccessCapitalized" = "ライブTV視聴";
"always" = "常に";
"addToFavorites" = "お気に入りへ追加";
"allow" = "許可";
"any" = "指定なし";
"anyWifiNetwork" = "すべてのWi-Fiネットワーク";
